alsi
archey3-git
auto-xflux
bar-aint-recursive
bdf-creep
byzanz-git
caffeine-ng
dmenu2
google-chrome
libgcrypt15
libspotify
luakit-git
mopidy-spotify
mpvhq-git
mu-git
pyspotify
python-ewmh
python-xlib
rabbitmq
siji-git
spotify
sublime-text-dev
tty-clock
unclutter-xfixes-git
urxvt-font-size-git
wego-git
xflux
